{"value": ["<div><div align=\"center\"><font face=\"Century Gothic\"><font color=\"Navy\"><font size=\"6\">Uber llega al Tribunal de la Justicia Europeo</font></font></font><br />\n<br />\n<img alt=\"\" border=\"0\" src=\"https://s22.postimg.org/3s1jgpa7l/Uber_740x493.jpg\" /><br />\n<br />\n<font face=\"Century Gothic\">Leemos en elchapuzasinformatico.com</font></div><font face=\"Century Gothic\"> <br />\n<img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q.gif\" /> Desde su lanzamiento, la plataforma Uber ha sido muy polémica debido a las normativas con las que operaba. Tanto es así, que muchos países del mundo han prohibido a la empresa de transportes operar en sus territorios. Por ello, el Tribunal de Justicia de la Unión Europea celebrará la vista sobre Uber para, de este modo, establecer la actividad de la empresa en suelo europeo. Fue en 2014, cuando la compañía Uber, tras recoger bastante éxito en Estados Unidos, donde ya se encuentra normalizada como un servicio normal de taxi, llegó a España. Y fue a partir de ese momento cuando empezaron las disputas entre la compañía y la Asociación Profesional Élite Taxi, que demandó a Uber y acusó a la empresa ante el juez de competencia desleal, debido a que tenía una falta de licencias, autorizaciones y credenciales que infringían las normas de la competencia en España. <img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q2.gif\" /><br />\n<br />\n<font size=\"1\">fuente: <a href=\"https://elchapuzasinformatico.com/2016/11/uber-tribunal-justicia-europea/\" rel=\"nofollow\" target=\"_blank\">elchapuzasinformatico.com</a></font></font></div>", "<div><div align=\"center\"><font face=\"Century Gothic\"><font size=\"6\"><font color=\"Navy\">Análisis de la tablet Cube WP10</font></font></font><br />\n<br />\n<img alt=\"\" border=\"0\" src=\"http://static.htcmania.com/cube_WP10-htcmania-IMG_4997-30112016-335-htcmania.jpg\" /><br />\n</div><br />\n<font face=\"Century Gothic\">Nos encontramos ante un híbrido entre un teléfono y una tablet (¿phablet?), ya que la pantalla de este dispositivo es de 7 pulgadas (6,98'' siendo puristas). Se trata del Cube WP10, un teléfono muy grande con Windows 10 Mobile, un sistema operativo similar al que podemos encontrar en las tablets con Windows pero algo recortado y bien adaptado a pantallas más pequeñas. Lo mejor es que resulta un producto liviano y con conectividad 4G, ya que incorpora una doble ranura SIM. Lo peor, que al ser tan grande, no es adecuado para llevarlo en el bolsillo de un pantalón. Vamos a verlo, resulta interesante.</font><br />\n<br />\n<div align=\"center\"><b><font face=\"Century Gothic\"><font size=\"3\"><b><a href=\"http://www.htcmania.com/showthread.php?p=25029429#post25029429\" rel=\"nofollow\" target=\"_blank\">[ Review de la tablet Cube WP10 ]</a></b></font></font></b></div></div>", "<div><div align=\"center\"><font face=\"Century Gothic\"><font color=\"Navy\"><font size=\"6\">Ofertas de la semana en Google Play: Smart Launcher y Bridge Constructor por 0,10 euros</font></font></font><br />\n<br />\n<img alt=\"\" border=\"0\" src=\"http://galeriade.com/htcmania/data/media/2/650_1200_2_4.jpg\" /><br />\n<br />\n<font face=\"Century Gothic\">Leemos en xatakandroid.com</font></div><font face=\"Century Gothic\"> <br />\n<img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q.gif\" /> Hay literalmente millones de aplicaciones en Google Play, y aunque muchas de ellas son gratuitas, otras tienen un precio oscila entre los 0,50 y los 350 euros. La mayoría de aplicaciones son bastante baratas, pero eso no quita que siempre lo puedan ser todavía má, y es que... ¿a quién no le gustan las ofertas? Esta semana destacamos dos ofertas en Google Play. La primera es una aplicación, la versión Pro del lanzador Smart Launcher y el juego de simulación de construcción de puentes Bridge Construction Playground. Te puedes hacer con ambos pagando la simbólica cantidad de 0,10 euros. <img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q2.gif\" /><br />\n<br />\n<font size=\"1\">fuente: <a href=\"http://www.xatakandroid.com/aplicaciones-android/ofertas-de-la-semana-en-google-play-smart-launcher-y-bridge-constructor-por-0-10-euros\" rel=\"nofollow\" target=\"_blank\">xatakandroid.com</a></font></font></div>", "<div><div align=\"center\"><font face=\"Century Gothic\"><font color=\"Navy\"><font size=\"6\">Tor lanza un proyecto para hacer de Android un sistema mucho más seguro</font></font></font><br />\n<br />\n<img alt=\"\" border=\"0\" src=\"https://s14.postimg.org/x5il19h8x/Tor_Phone.jpg\" /><br />\n<br />\n<font face=\"Century Gothic\">Leemos en andro4all.com</font></div><font face=\"Century Gothic\"> <br />\n<img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q.gif\" /> A pesar de que podamos confundirnos por el nombre, no se trata de un dispositivo, sino de un firmware. Es la nueva propuesta del proyecto Tor en cuanto a seguridad móvil. Puede que en cualquier momento se convierta en un terminal físico -lo dudamos-, pero aún no lo es. De este modo, se adaptaría este firmware a diferentes modelos de terminales y cada uno podría instalarlo en su smartphone o tablet. Para los que no conozcáis Tor, el proyecto Tor existe con el fin único y exclusivo de aumentar la seguridad y la privacidad mientras navegamos por Internet. Digamos que son los desarrolladores de un navegador web -el cual usa su propia red- para Windows, Android, Mac y Linux totalmente anónimo. Toda esta definición cogida por pinzas, por supuesto, pues es algo más extenso. <img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q2.gif\" /><br />\n<br />\n<font size=\"1\">fuente: <a href=\"http://andro4all.com/2016/11/tor-phone\" rel=\"nofollow\" target=\"_blank\">andro4all.com</a></font></font></div>", "<div><div align=\"center\"><font face=\"Century Gothic\"><font color=\"Navy\"><font size=\"6\">¿Cuál será el estándar Wi-Fi del futuro? MIMO viene con ganas</font></font></font><br />\n<br />\n<img alt=\"\" border=\"0\" src=\"https://s21.postimg.org/5ico7sevb/1366_2000.jpg\" /><br />\n<br />\n<font face=\"Century Gothic\">Leemos en xataka.com</font></div><font face=\"Century Gothic\"> <br />\n<img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q.gif\" /> Más alto, más fuerte, más rápido. La evolución de los estándares de comunicación Wi-Fi demuestran que las redes inalámbricas van por ese camino. El que está ahora en pleno despliegue es el 802.11ac, cuyo objetivo es mejorar la experiencia del usuario de WLAN, proporcionando velocidades de datos de hasta 7 Mbps en la banda de 5 GHz, más de 10 veces la velocidad que permitía el estándar anterior. Tanto si te suena su nombre como si no, prepárate para acostumbrarte, porque es el futuro por el que los productos más innovadores ya están apostando. <img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q2.gif\" /><br />\n<br />\n<font size=\"1\">fuente: <a href=\"http://www.xataka.com/tecnologiazen/cual-sera-el-estandar-wi-fi-del-futuro-mimo-viene-con-ganas\" rel=\"nofollow\" target=\"_blank\">xataka.com</a></font></font></div>", "<div><div align=\"center\"><font face=\"Century Gothic\"><font color=\"Navy\"><font size=\"6\">Microsoft se inventa un portapapeles genial para Android, se llama Clip Layer</font></font></font><br />\n<br />\n<img alt=\"\" border=\"0\" src=\"http://galeriade.com/htcmania/data/media/2/oie_29234612s7jDsOPH.jpg\" /><br />\n<br />\n<font face=\"Century Gothic\">Leemos en elandroidelibre.com</font></div><font face=\"Century Gothic\"> <br />\n<img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q.gif\" /> El funcionamiento de este portapeles hay que verlo en acción para entender cómo funciona y todo su valor. La app detecta las capas y bloques de texto por la pantalla, los subdivide en una cuadrícula y te permite copiar cada una con sólo pulsar. En serio, es una idea genial. Y de forma sencilla, que no hay que marcar dicho texto. Basta con mantener pulsado sobre el botón de Home y Clip Layer saltará automáticamente resaltando todas las capas de texto que haya en la pantalla. Dado que remarcará los bloques, sólo habrá que pulsar sobre uno para resaltarlo. Después podrás copiar o compartirlo directamente. <img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q2.gif\" /><br />\n<br />\n<font size=\"1\">fuente: <a href=\"http://www.elandroidelibre.com/2016/11/portapapeles-capas-microsoft-clip-layer.html\" rel=\"nofollow\" target=\"_blank\">elandroidelibre.com</a></font></font></div>", "<div><div align=\"center\"><font face=\"Century Gothic\"><font color=\"Navy\"><font size=\"6\">Google activa el nuevo filtro contra Trolls y tramposos en Google Play</font></font></font><br />\n<br />\n<img alt=\"\" border=\"0\" src=\"http://static.htcmania.com/google-play-6.0-29112016-326-htcmania.jpg\" /><br />\n<br />\n<font face=\"Century Gothic\">Leemos en elandroidelibre.com</font></div><font face=\"Century Gothic\"> <br />\n<img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q.gif\" /> Google sigue en su infatigable lucha contra el Spam dentro de la Google Play Store. Todo para mejorar la calidad de las aplicaciones: los cambios van especialmente orientados a los desarrolladores. Aquellos más tramposos pueden tener los días contados. Valorar con una escala de 1 a 5 estrellas es una forma bastante ponderada de expresar una opinión, también el hacerlo con un comentario. Aunque no siempre se utilizan de la forma que se espera y llega a confundir a los usuarios; por no decir directamente engañar. <img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q2.gif\" /><br />\n<br />\n<font size=\"1\">fuente: <a href=\"http://www.elandroidelibre.com/2016/11/programa-usabilidad-android.html?utm_source=feedburner&amp;utm_medium=feed&amp;utm_campaign=Feed%3A+elandroidelibre+%28El+androide+libre%29\" rel=\"nofollow\" target=\"_blank\">elandroidelibre.com</a></font></font></div>", "<div><div align=\"center\"><font face=\"Century Gothic\"><font color=\"Navy\"><font size=\"6\">¿Cuál es el editor de fotos para Android más completo?</font></font></font><br />\n<br />\n<img alt=\"\" border=\"0\" src=\"http://galeriade.com/htcmania/data/media/2/1366_2000_1_19.jpg\" /><br />\n<br />\n<font face=\"Century Gothic\">Leemos en xatakandroid.com</font></div><font face=\"Century Gothic\"> <br />\n<img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q.gif\" /> La cámara se ha convertido en uno de los elementos más valorados en un móvil y la calidad que alcanzan los modelos más punteros consigue igualar e incluso en ocasiones superar lo que nos ofrecen algunas compactas, de ahí que muchos usuarios utilicen el móvil como cámara de bolsillo de forma habitual. Pero ahí no queda la cosa. Además de para disparar fotos, también podemos editarlas. La mayoría de smartphones tienen pantallas lo suficientemente amplias para que podamos modificar imágenes con facilidad y cada vez hay más aplicaciones para mejorar nuestras fotos, desde las más básicas hasta las más completas. Buscamos los mejores editores de fotos para Android. Hace unos años, si queríamos editar una imagen teníamos que recurrir a un programa de escritorio, pero hoy en día la cosa ha cambiado y existen infinidad de apps móviles que rivalizan con algunos de los editores de imágenes que solíamos instalar en nuestros ordenadores. Adobe Photoshop sigue siendo el rey de los programas de retoque junto con Lightroom, el preferido de muchos fotógrafos profesionales. Aunque ambos cuentan con versiones móviles que analizamos más adelante, es cierto que para ediciones más profesionales hay que recurrir al ordenador, pero no hay que subestimar lo que podemos hacer con nuestros móviles. <img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q2.gif\" /><br />\n<br />\n<font size=\"1\">fuente: <a href=\"http://www.xatakandroid.com/aplicaciones-android/cual-es-el-editor-de-fotos-para-android-mas-completo\" rel=\"nofollow\" target=\"_blank\">xatakandroid.com</a></font></font></div>", "<div><div align=\"center\"><font face=\"Century Gothic\"><font color=\"Navy\"><font size=\"6\">Juegos en Facebook Messenger. Han llegado para quedarse</font></font></font><br />\n<br />\n<img alt=\"\" border=\"0\" src=\"http://galeriade.com/htcmania/data/media/2/facemsn_5.jpg\" /><br />\n<br />\n<font face=\"Century Gothic\">Leemos en elandroidelibre.com</font></div><font face=\"Century Gothic\"> <br />\n<img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q.gif\" /> Las aplicaciones de mensajería son cada vez menos mensajeras y más sistemas operativos. Asistimos a la evolución de las herramientas de comunicaciones para encontrarnos con apps que entretienen, son útiles, permiten llamadas, vídeo… Telegram hace poco introdujo una plataforma de juegos dentro del servicio. Ahora Facebook messenger presenta Instant Games, 17 clasicazos listos para jugar. Los juegos ya están disponibles en 30 países, entre los que no se encuentra aún España (o todavía no aparece la opción dentro de la ventana de chat). La zona de juegos o Instant Games se arranca desde un icono recién agregado: un mando de control. Basta con pulsar sobre el icono para que aparezca la lista de juegos al completo. ¿Y para jugar? Play y listo. Si se te ha erizado el vello pensando en las horas que echaste con estos juegos no eres el único: Facebook Messenger se ha apuntado un buen logro incluyendo clásicos y originales. Porque ha llegado acuerdos con las compañías desarrolladoras de los juegos: Konami, Bandai Namco y Taito, por ejemplo. Los juegos están desarrollados sobre HTML 5. No costará nada acceder a ellos, jugarlos será gratuito y no deberemos descargarlos aparte: todo se realizará dentro de la ventana de chat. <img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q2.gif\" /><br />\n<br />\n<font size=\"1\">fuente: <a href=\"http://www.elandroidelibre.com/2016/11/instant-games-facebook-messenger.html\" rel=\"nofollow\" target=\"_blank\">elandroidelibre.com</a></font></font></div>"]}