{"value": ["<div><div align=\"center\"><font face=\"Century Gothic\"><font color=\"Navy\"><font size=\"6\">La BlackBerry DTEK70 'Mercury' se deja ver en renders antes de su anuncio oficial</font></font></font><br />\n<br />\n<img alt=\"\" border=\"0\" src=\"http://galeriade.com/htcmania/data/media/2/650_1200_341.jpg\" /><br />\n<br />\n<font face=\"Century Gothic\">Leemos en xatakandroid.com</font></div><font face=\"Century Gothic\"> <br />\n<img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q.gif\" /> Aunque BlackBerry OS haya muerto, los equipos con la marca originaria de Canadá todavía seguirán dando que hablar de la mano de Android. Como ya supimos hace varias semanas, BlackBerry ha externalizado por completo la fabricación del hardware, que ahora correrá a cargo de la empresa TLC, y su próximo dispositivo podría ser el rumoreado BlackBerry DTEK70 o Mercury. Tras el lanzamiento de las BlackBerry DTEK50 y DTEK60 con Android, parecía que BlackBerry no sólo había acabado con su sistema operativo, si no también con el elemento que diferenciaba a sus equipos de la competencia: el teclado físico completo. Todo indica que la BlackBerry Mercury o DTEK70 será la encargada de traer de vuelta el teclado QWERTY y ya tenemos varios renders para echarle un vistazo a su posible diseño. Como decía, los dos últimos modelos de BlackBerry apuestan por un diseño en el que la protagonista absoluta es la pantalla táctil, pero si echamos la vista atrás también tenemos a la BlackBerry Priv, el primer modelo de la marca con Android, en el que conviven un panel táctil bastante amplio (5,4 pulgadas) con un teclado QWERTY deslizante. <img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q2.gif\" /><br />\n<br />\n<font size=\"1\">fuente: <a href=\"http://www.xatakandroid.com/moviles-android/la-blackberry-dtek70-mercury-se-deja-ver-en-renders-antes-de-su-anuncio-oficial\" rel=\"nofollow\" target=\"_blank\">xatakandroid.com</a></font></font></div>", "<div><div align=\"center\"><font face=\"Century Gothic\"><font color=\"Navy\"><font size=\"6\">Snow, el clon asiático de Snapchat que Facebook no pudo comprar, ya roza los 50 millones de fieles</font></font></font><br />\n<br />\n<img alt=\"\" border=\"0\" src=\"http://galeriade.com/htcmania/data/media/2/oie_413165475yUreR9.jpg\" /><br />\n<br />\n<font face=\"Century Gothic\">Leemos en xatakamovil.com</font></div><font face=\"Century Gothic\"> <br />\n<img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q.gif\" /> Con Asia ocurre algo bastante curioso en cuanto a aplicaciones de mensajería y redes sociales, sobre todo teniendo en cuenta que allí está China, el país en el que gran parte de los servicios que triunfan a nivel mundial están prohibidos. Entre su cultura, la idiosincrasia de algunas regiones y estos &quot;bloqueos&quot;, se favorece el crecimiento de servicios alternativos. Como Snow, del que ahora hablamos. Cuando hablamos de WhatsApp dominando el mercado de las apps de mensajería, siempre hay que considerar que WeChat, la que verdaderamente triunfa en Asia, no está muy lejos en cuanto a usuarios mensuales. Más de 1.000 millones frente a más de 800 millones. Ahora a Snapchat le ha salido otro competidor más. Si no tenían bastante con Instagram y sus Stories, Snow está cerca de superar los 50 millones de usuarios. Snow debe tener algo especial, pues sus usuarios no dejan de crecer mes tras mes (alrededor de 10 millones de descargas extra cada 30 días) y hasta Mark Zuckerberg trató de hacerse con ella. Sin éxito, por cierto, pues el CEO de Naver, la compañía al frente de Snow, rechazó cualquier intento de acuerdo entre ambas compañías. Toda vez que Line iba a proporcionar otra buena inyección de capital en la empresa. <img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q2.gif\" /><br />\n<br />\n<font size=\"1\">fuente: <a href=\"http://www.xatakamovil.com/aplicaciones/snow-el-clon-asiatico-de-snapchat-que-facebook-no-pudo-comprar-ya-roza-los-50-millones-de-fieles\" rel=\"nofollow\" target=\"_blank\">xatakamovil.com</a></font></font></div>", "<div><div align=\"center\"><font face=\"Century Gothic\"><font color=\"Navy\"><font size=\"6\">Movistar multada con cinco millones de euros por reportar averías falsas que no lo eran realmente</font></font></font><br />\n<br />\n<img alt=\"\" border=\"0\" src=\"http://static.htcmania.com/1366_2000-04012017-686-htcmania.jpg\" /><br />\n<br />\n<font face=\"Century Gothic\">Leemos en xatakamovil.com</font></div><font face=\"Century Gothic\"> <br />\n<img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q.gif\" /> Habitualmente aquellos usuarios que no tenían a mano más que la línea fija de Movistar y que optasen por el contratar el servicio con un tercer operador pagan cuotas mensuales superiores a los que contrataban el servicio bajo cobertura propia del operador elegido. Pero además de la mayor cuantía de las cuotas había otro punto a tener en cuenta: las averías tienen que ser atendidas por Movistar, al ser los dueños de la línea. Al respecto del mantenimiento y atención de averías de clientes con acceso indirecto, Movistar ya tenía dos expedientes abiertos en la CNMC, por priorizar las averías de clientes propios durante la huelga de instaladores y y por la tardanza en atender averías. Y ahora le tocará afrontar una importante multa, de cinco millones de euros, por reportar falsas averías que no eran tales, imputando dichas averías a sus rivales. <img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q2.gif\" /><br />\n<br />\n<font size=\"1\">fuente: <a href=\"https://www.xatakamovil.com/mercado/movistar-multada-con-cinco-millones-de-euros-por-reportar-averias-falsas-que-no-lo-eran-realmente?utm_source=feedburner&amp;utm_medium=feed&amp;utm_campaign=Feed%3A+xatakamovil+%28Xataka+M%C3%B3vil%29\" rel=\"nofollow\" target=\"_blank\">xatakamovil.com</a></font></font></div>", "<div><div align=\"center\"><font face=\"Century Gothic\"><font color=\"Navy\"><font size=\"6\">Enfrentamos al Snapdragon 835 con la anterior generación, ¿ha sido tanta evolución?</font></font></font><br />\n<br />\n<img alt=\"\" border=\"0\" src=\"http://galeriade.com/htcmania/data/media/2/1366_2000_1_24.jpg\" /><br />\n<br />\n<font face=\"Century Gothic\">Leemos en xatakamovil.com</font></div><font face=\"Century Gothic\"> <br />\n<img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q.gif\" /> Con la nueva criatura de Qualcomm ya presentada de forma oficial, toca hacer lo mismo que con cada lanzamiento de un nuevo chip que promete revolucionar el mercado de los smartphones: bajar la euforia a nivel del suelo y comparar con otros datos de forma objetiva. Los procesadores móviles están evolucionando a muy buen ritmo pero, ¿permite ese mismo ritmo saltos muy notables entre generaciones? Cuando se presentó el Snapdragon 821, el chip para la segunda mitad del pasado 2016 de Qualcomm, lo enfrentamos al Snapdragon 820 para ver la evolución. Con el Snapdragon 835 y todos los cambios <img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q2.gif\" /><br />\n<br />\n<font size=\"1\">fuente: <a href=\"http://www.xatakamovil.com/otras/enfrentamos-al-snapdragon-835-con-la-anterior-generacion-ha-sido-tanta-evolucion\" rel=\"nofollow\" target=\"_blank\">xatakamovil.com</a></font></font></div>", "<div><div align=\"center\"><font face=\"Century Gothic\"><font color=\"Navy\"><font size=\"6\">Synaptics consigue combinar reconocimiento facial y de huella dactilar en dispositivos móviles</font></font></font><br />\n<br />\n<img alt=\"\" border=\"0\" src=\"http://galeriade.com/htcmania/data/media/2/synapticsmultifactor1.jpg\" /><br />\n<br />\n<font face=\"Century Gothic\">Leemos en teknofilo.com</font></div><font face=\"Century Gothic\"> <br />\n<img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q.gif\" /> Synaptics, empresa conocida por desarrollar soluciones para interfaces humanos, ha anunciado una nueva plataforma biométrica de múltiples factores que puede ser utilizada en smartphones, ordenadores y tablets. En el desarrollo de esta plataforma también ha participado KeyLemon, una compañía especializada en reconocimiento facial. La nueva plataforma utiliza tanto el reconocimiento de huella dactilar como el reconocimiento facial, lo que permite que los dispositivos móviles sean desbloqueados de diversas formas, según la preferencia del usuario. Además de la funcionalidad de desbloquear un dispositivo, la plataforma también proporciona seguridad para transacciones financieras y acceso a información sensible, gracias a que el usuario tendrá que superar dos formas de autenticación. Este sistema utiliza Inteligencia Artificial para diferenciar entre el verdadero dueño del dispositivo y un impostor. No solamente utiliza los rasgos faciales sino también actos reflejos como el parpadeo o los patrones de movimiento de la cabeza. Syanptics ha apuntado que espera expandir esta plataforma para añadir factores adicionales de biometría y seguridad. Dado que Synaptics vende sus patentes e invenciones a fabricantes de smartphones y tablets, la nueva tecnología podría llegar a este tipo de dispositivos en un futuro cercano. Recientemente la compañía también ha desarrollado un sensor de huella dactilar que permite reconocer la huella a través del cristal, lo que abre la puerta a smartphones con el lector integrado en la propia pantalla. <img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q2.gif\" /><br />\n<br />\n<font size=\"1\">fuente: <a href=\"http://www.teknofilo.com/synaptics-anuncia-un-sistema-de-seguridad-que-combina-reconocimiento-facial-con-huella-dactilar-en-smartphones/\" rel=\"nofollow\" target=\"_blank\">teknofilo.com</a></font></font></div>", "<div><div align=\"center\"><font face=\"Century Gothic\"><font color=\"Navy\"><font size=\"6\">Apple desmiente los rumores de que solo un 3% de los jugadores de Super Mario Run ha comprado el juego</font></font></font><br />\n<br />\n<img alt=\"\" border=\"0\" src=\"http://galeriade.com/htcmania/data/media/2/mariobros.jpg\" /><br />\n<br />\n<font face=\"Century Gothic\">Leemos en teknofilo.com</font></div><font face=\"Century Gothic\"> <br />\n<img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q.gif\" /> Super Mario Run ha alcanzado recientemente la marca de 90 millones de descargas en la App Store, pero eso no significa que todos esos usuarios hayan comprado el juego, ni mucho menos. De hecho, el porcentaje de jugadores que han decidido pagar por el juego tras completar los niveles gratuitos es más pequeño de lo que podrías pensar. O al menos eso es lo que ha revelado The Wall Street Journal al afirmar que, según NewZoo, el juego ha generado 30 millones de dólares en ingresos. Dado que el juego cuesta 9,99 dólares y que Super Mario Run ha sido descargado más de 90 millones de veces, esto significa que el juego ha sido comprado por unos 3 millones de jugadores, es decir, un 3% de los que se lo han descargado. Sin embargo, parece que las cosas no son exactamente así. Los chicos de AppleInsider han preguntado a Apple, y la compañía ha asegurado que el número de jugadores que han comprado Super Mario Run es muy superior al 3%. Según Apple, la firma de analítica NewZoo ha hecho “algunas suposiciones erróneas”, y por ello han llegado a la cifra incorrecta de un 3%. Lamentablemente Apple no ha proporcionado cifras respecto al número de jugadores de iOS que han comprado Super Mario Run, así que nos quedamos con las dudas. <img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q2.gif\" /><br />\n<br />\n<font size=\"1\">fuente: <a href=\"http://www.teknofilo.com/solo-un-3-de-los-jugadores-de-super-mario-run-han-comprado-el-juego-apple-responde/\" rel=\"nofollow\" target=\"_blank\">teknofilo.com</a></font></font></div>", "<div><div align=\"center\"><font face=\"Century Gothic\"><font color=\"Navy\"><font size=\"6\">El Qualcomm Snapdragon 835 es oficial: datos y características</font></font></font><br />\n<br />\n<img alt=\"\" border=\"0\" src=\"http://galeriade.com/htcmania/data/media/2/snapdragon935.jpg\" /><br />\n<br />\n<font face=\"Century Gothic\">Leemos en elandroidelibre.com</font></div><font face=\"Century Gothic\"> <br />\n<img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q.gif\" /> Se nota que el CES 2017 está a la vuelta de la esquina: lo nuevo de Qualcomm ya ha sido presentado para caldear el ambiente de Las Vegas. También calentará los próximos eventos en móviles: el Qualcomm Snapdragon 835 aspira a ser el procesador estrella de este 2017. Motivos no le faltan: este nuevo SoC lo tiene todo para triunfar. Ha sido presentarse en la previa del CES 2017 y auparse directamente a lo alto del catálogo del fabricante de microprocesadores. No es de extrañar: Qualcomm y Samsung han unido fuerzas para conseguir un chip sobresaliente en todos los campos. Mayor potencia y menor consumo con la máxima cantidad de prestaciones. No le falta de nada: los smartphones equipados con el Qualcomm Snapdragon 835 serán un auténtico objeto de deseo. Uno de los aspectos donde destaca este Snapdragon 835 es el proceso de fabricación. 10 nm FinFET cortesía de Samsung. Será el primer procesador de 10 nm que se comercialice ya que se encuentra oficialmente en el mercado. Aunque desconocemos el primer móvil que lo traerá de serie oficialmente, sin duda el CES 2017 también será el evento que desvelará este secreto. <img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q2.gif\" /><br />\n<br />\n<font size=\"1\">fuente: <a href=\"http://www.elandroidelibre.com/2017/01/nuevo-qualcomm-snapdragon-835.html\" rel=\"nofollow\" target=\"_blank\">elandroidelibre.com</a></font></font></div>", "<div><div align=\"center\"><font face=\"Century Gothic\"><font color=\"Navy\"><font size=\"6\">Super Mario Run, un éxito… ¿insuficiente?</font></font></font><br />\n<br />\n<img alt=\"\" border=\"0\" src=\"http://galeriade.com/htcmania/data/media/2/mariorun.jpg\" /><br />\n<br />\n<font face=\"Century Gothic\">Leemos en hipertextual.com</font></div><font face=\"Century Gothic\"> <br />\n<img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q.gif\" /> La llegada de Super Mario Run a la App Store, la primera gran IP de Nintendo para el móvil, arrojó algunas dudas en torno a su adopción masiva por su precio fuera del modelo fremium de un solo pago que ofrece el título. Diez dólares/euros se antojaba un cifra un tanto elevada entre la opinión pública para un run, por mucho que llevase impresa la marca de Nintendo o Mario. Lo cierto es que, tras la adopción masiva de los primeros días en base a descargas gratuitas, la salud del título está fuera de toda duda, al menos en lo que se refiere a la adopción de un modelo de negocio basado en un solo pago de precio elevado, pero no tanto para ser de Nintendo. Ahora, con unas pocas semanas a sus espaldas y con el período navideño de por medio, el éxito de Super Mario Run está más que contrastado: 90 millones de descargas con una estimación de 30 millones de dólares en ingresos brutos, lo que arroja una tasa de conversión en torno al 3%. Puede parecer una cifra baja para un modelo basado en el fremium de un solo pago, pero lo cierto es que se trata de una cifra nada desdeñable. <img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q2.gif\" /><br />\n<br />\n<font size=\"1\">fuente: <a href=\"http://hipertextual.com/2017/01/super-mario-run-exito\" rel=\"nofollow\" target=\"_blank\">hipertextual.com</a></font></font></div>", "<div><div align=\"center\"><font face=\"Century Gothic\"><font color=\"Navy\"><font size=\"6\">¿Actualizará mi móvil a Android 7.0 Nougat?</font></font></font><br />\n<br />\n<img alt=\"\" border=\"0\" src=\"http://galeriade.com/htcmania/data/media/2/oie_23165130kWh0gvw9.jpg\" /><br />\n<br />\n<font face=\"Century Gothic\">Leemos en xatakandroid.com</font></div><font face=\"Century Gothic\"> <br />\n<img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q.gif\" /> Han pasado más de cuatro meses desde que Google liberó la nueva versión del sistema operativo Android 7.0, y en todo este tiempo todavía son muchos los fabricantes que todavía no han actualizado sus dispositivos a Nougat. 2017 será el año de Android Nougat, el año de su expansión. Los nuevos dispositivos vendrán de fábrica con Android 7.0 o Android 7.1, y los fabricantes actualizaran por fin la mayoría de sus móviles de gama alta más recientes que aún no han actualizado.. A continuación haremos un repaso a los fabricantes y dispositivos que ya tienen o van a recibir Android Nougat durante los próximos meses. <img alt=\"\" border=\"0\" src=\"http://www.htcmania.com/images/smilies/q2.gif\" /><br />\n<br />\n<font size=\"1\">fuente: <a href=\"http://www.xatakandroid.com/moviles-android/actualizara-mi-movil-a-android-7-0-nougat\" rel=\"nofollow\" target=\"_blank\">xatakandroid.com</a></font></font></div>"]}